<div class="about">
    <div class="image">
        <img src="/sites/all/themes/podcast/img/about.jpg">
    </div>
    <div class="body">
        <blockquote>
            <p class="quote"><span>“</span>Начинай, где ты есть. Используй то, что под рукой. Делай, что можешь</p>
            <div class="author">Артур Эш, выдающийся американский теннисист.</div>
        </blockquote>
        <p>Этот сайт создан любителями спорта и преданные своему делу. В программирование есть такое выражение "open source",
            что означает "открытый исходный код". Так программисты делятся своими наработками систем. Того же принципа мы придерживаемся в спорте.
            Поэтому всё что знаем мы, теперь знаете и Вы. Если Вы также преданы делу и у Вас есть чем поделиться, то свяжитесь с нами и мы опубликуем Ваш контент.</p>
            <p>Или же у Вас есть другие вопрсы, связанные со спортом, то воспользуйтесь формой ниже и мы обязательно свяжемся с Вами.</p>
            <p>Добро пожаловать на Podcasted.fm</p>
            <p class="red">С уважением, любители спорта!</p>
    </div>
    <div class="clear"></div>
</div>